Repository: dudanov/kodi.plugin.audio.zophar
Catalog: resources/language/resource.language.*/strings.po
Languages: ru_ru

# #30000
source: Consoles
ru_ru: Игровые консоли

# #30001
source: Computers
ru_ru: Компьютеры

# #30002
source: Music By Letter
ru_ru: По алфавиту

# #30003
source: Info
ru_ru: Прочее

# #30004
source: Search
ru_ru: Поиск

# #30005
source: Random Game
ru_ru: Случайная игра

# #30006
source: Top 100 Games
ru_ru: Лучшие 100 игр

# #30007
source: Developers
ru_ru: Разработчики

# #30008
source: Publishers
ru_ru: Издатели

# #30009
source: Music by Year
ru_ru: По годам

# #30101
source: Prefer lossless format (FLAC)
ru_ru: Предпочитать формат без потерь (FLAC)

# #30200
source: Enter the search string
ru_ru: Введите строку для поиска

# #30201
source: Platform
ru_ru: Платформа

# #30202
source: Select platform
ru_ru: Выберите платформу
